"Title" = "Aparência";
"PopupAt" = "Popup em:";
"PopupAtCursor" = "Cursor";
"PopupAtMenuBarIcon" = "Ícone do menu";
"PopupAtWindowCenter" = "Centro da janela";
"PopupAtScreenCenter" = "Centro do ecrã";
"PopupAtLastPosition" = "Última posição";
"PopupAtLastLocationReset" = "Redefinir posição";
"PopupAtTooltip" = "Altere o local onde o pop-up aparece.\nPadrão: Cursor.";
"SearchVisibilityAlways" = "Sempre";
"SearchVisibilityDuringSearch" = "Durante a pesquisa";
"ActiveScreen" = "Ecrã ativo";
"PinTo" = "Fixar em:";
"PinToTop" = "Topo";
"PinToBottom" = "Final";
"PinToTooltip" = "Altera a localização de elementos fixados.\nPadrão: Topo.";
"ImageHeight" = "Altura da imagem:";
"ImageHeightTooltip" = "Altura máxima da pré-visualização de imagem.\nPadrão: 40.\nDica: Defina 16 para parecer elementos de texto.";
"OpenPreviewAutomatically" = "Abrir pré-visualização automaticamente";
"PreviewDelay" = "Atraso de pré-visualização:";
"PreviewDelayTooltip" = "Atraso em milissegundos até que um popup de pré-visualização seja mostrado.\nPadrão: 1500.";
"HighlightMatches" = "Destacar resultados:";
"HighlightMatchColor" = "Cor";
"HighlightMatchBold" = "Negrito";
"HighlightMatchItalic" = "Itálico";
"HighlightMatchUnderline" = "Sublinhado";
"HighlightMatchesTooltip" = "Mude o estilo de destaque para resultados da procura.\nPadrão: Negrito.";
"ShowSpecialSymbols" = "Mostrar símbolos especiais";
"ShowSpecialSymbolsTooltip" = "Mostrar novas linhas, tabulações e espaços iniciais e finais através de símbolos especiais.";
"ShowMenuIcon" = "Mostrar ícone de menu";
"ShowRecentCopyInMenuBar" = "Mostrar cópia recente ao lado do ícone do menu";
"ShowSearchField" = "Mostrar campo de procura";
"ShowTitleBeforeSearchField" = "Mostrar título antes do campo de pesquisa";
"ShowApplicationIcons" = "Mostrar ícones de aplicações";
"ShowFooter" = "Mostrar rodapé";
"OpenPreferencesWarning" = "⚠️ Pressione ⌘, (command+comma) para abrir as preferências quando o rodapé estiver oculto.";
"ShowHexColorSwatch" = "Mostrar amostra de cor hexadecimal";
"ShowHexColorSwatchTooltip" = "Mostrar amostra de cor junto aos códigos de cor hexadecimais.";
